<!doctype html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
	<link rel="stylesheet" href="css/style.css">
	<script src="js/script.js"></script>
	<title>Консервация - Скатико</title>
	<meta name="description" content="Богатый ассортимент овощной и фруктовой консервации в Ставрополе от разных производителей! Овощная консервация наиболее широко применяется в заведениях общественного питания, а фруктовая чаще используется в хлебопекарном и кондитерском производстве.">
</head>
<body>
	<nav>
		<div class="logo">
			<a href="home.blade.php">Скатико</a><br>
			<!-- <span>Сырьё и ингредиенты для пищевой промышленности</span> -->
		</div>
		<ul class="menu">
			<li class="active"><a href="home.blade.php">Главная</a></li>
			<li><a href="kontakty.blade.php">Контакты</a></li>
			<li><a href="o-nas.blade.php">О нас</a></li>
		</ul>
	</nav>
	<div class="top-contacts">
		<ul>
			<li><a onclick="PopUpFeedback()">Запросить прайс-лист</a></li>
			<li>Телефон: <a href="tel:+79097536767">+7 (909) 753-67-67</a></li>
			<li>E-mail: <a href="mailto:info@skatiko.ru">info@skatiko.ru</a></li>
		</ul>
	</div>
	<div class="content">
		<section class="price">
			<h1>Консервация</h1>
			<p>Богатый ассортимент овощной и фруктовой консервации в Ставрополе от разных производителей! Овощная консервация наиболее широко применяется в заведениях общественного питания, а фруктовая чаще используется в хлебопекарном и кондитерском производстве.</p>
			<table>
				<tr>
					<th>Наименование продукта</th>
					<th>Страна</th>
					<th>Фасовка</th>
				</tr>
				<tr>
					<th colspan="3">Овощная консервация</th>
				</tr>
				<tr>
					<td>Артишоки на гриле в масле 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Артишоки по-римски на гриле в масле ст/б 1,7 л/1,5 кг, D06001, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Артишоки по-римски целые в масле ст/б 1,7 л/1,5 кг, E06002, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Артишоки целые в собственном соку ж/б 2600 мл/2600 г, O01024, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Артишоки четвертинки в масле 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Баклажаны в аджике с/б 520 г, Угощение славянки</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Баклажаны обжарен. с овощами с/б 520 г, Угощение славянки</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Баклажаны по-домашнему 520 г ст/б, Пиканта</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Горошек зеленый ГОСТ ж/б 425 мл/400 г, No Name</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Горошек зеленый ж/б 212 мл/200 г, Bonduelle</td>
					<td>Россия/Венгрия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Горошек зеленый ж/б 3100 мл/2840 г, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Горошек зеленый ж/б 425 мл/420 г, Микадо</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Горошек зелёный ж/б 425 мл/420 г (с ключом), Баба Маня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Джонджоли в бочковом рассоле ст/б 350 г, Кинто</td>
					<td>Грузия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Закуска "Брускетта. Печёный Перец" 265 г, Кинто</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Закуска "Венгерская" 460 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Закуска "Тосканская с овощами" 460 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Икра баклажанная ГОСТ 490 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Икра из баклажанов по-балкански ст/б 460 гр, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Икра из кабачков ст/б 460 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Икра кабачковая 500 г, Баба Маня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Икра кабачковая ГОСТ 490 г ст/б, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы плоды с хвостиками в уксусе 15/18, 580 мл/550 г, G04003, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы плоды с хвостиками в уксусе 212 мл/190 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы почки в соли 106 мл/75 гр, ISKA</td>
					<td>Турция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы почки в уксусе 106 мл/100 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы почки в уксусе 106 мл/100 г, ISKA</td>
					<td>Турция/Марокко</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Каперсы почки в уксусе 11/13, 580 мл/550 г, G04001, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Капуста квашеная ж/б 10,2 л/9,7 кг, Wasta-Konserven</td>
					<td>Германия</td>
					<td>кор. (1 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза в початках 370 мл/340 г ст/б, SunFeel</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза ж/б 2650 мл/2125 г, SunFeel</td>
					<td>Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза ж/б 425 мл/340 г (с ключом), DELCOFF/Global Village</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза ж/б 425 мл/340 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза сахарная в зернах ж/б 425 мл/400 г ГОСТ, Баба Маня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Кукуруза сладкая ж/б 425 мл/340 г, Bonduelle</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Лечо 720 мл/670 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Луковички в уксусе 580 мл/550 г ст/б, G04005, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Лучок дикий на гриле в масле 580 мл/550 г ст/б, D04003, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Лучок жемчужный/серебряный 170 гр, 41150/1, Kuhne</td>
					<td>Германия</td>
					<td>кор. (10 шт.)</td>
				</tr>
				<tr>
					<td>Люпины 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины б/к "Белла Чериньола" 580 мл/550 г ст/б, A04054, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Маслины б/к 300 мл/280 г ж/б, MaySun</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины б/к 300 мл/280 г, SunFeel</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины б/к 3000 г ж/б, HERACLIO/SUNFEEL</td>
					<td>Испания</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Маслины вяленые соленые б/ж 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины резаные 3100 мл/3000 г, SunFeel</td>
					<td>Испания</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Маслины с/к 300 мл/280 г, SunFeel</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины с/к Гигант "Белла Чериньола" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Маслины с/к Гигант "Белла Чериньола" 580 мл/550 г ст/б, A04009, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы консервированные по-домашнему 900 г, От души</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы корнишоны маринованные 3-6 см "По-французски" 680 гр., Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы корнишоны маринованные 3-6 см деликатесные 720 мл/680 г, Slimfood/DELCOFF</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы корнишоны маринованные 3-7 см деликатесные 720 мл/680 г, SunFeel/MaySun</td>
					<td>Вьетнам</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-12 см 4250 мл/4200 г/4250 г, SunFeel</td>
					<td>Индия</td>
					<td>кор. (3 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-12 см 720 мл/680 г, SunFeel</td>
					<td>Вьетнам</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-9 см "По-берлински" 680 г, Дядя Ваня</td>
					<td>Индия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-9 см "По-берлински" 680 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-9 см 3100 мл/3000 г, DELCOFF</td>
					<td>Индия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 6-9 см 720 мл/680 гр, DELCOFF</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 7-9 см 100/110 10200 мл/9700 г, Eggerstorfer</td>
					<td>Германия</td>
					<td>кор. (1 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы маринованные 9-12 см 1800 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Огурцы слайсы ж/б 10,2 л /9,7 кг, Mamminger</td>
					<td>Германия</td>
					<td>кор. (1 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к 300 мл/280 г, MaySun</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к 300 мл/280 г, SunFeel</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к 3000 г ж/б, HERACLIO/SUNFEEL</td>
					<td>Испания</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к 3000 г ж/б, ISKA</td>
					<td>Испания</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к 580 мл/550 г ст/б, A04017, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки б/к зелёные "Белла Чериньола" со специями 300 мл/150 г в/у., Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (50 шт.)</td>
				</tr>
				<tr>
					<td>Оливки зелёные давленные со специями 300 мл/150 г в/у, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (50 шт.)</td>
				</tr>
				<tr>
					<td>Оливки острые с/к 370 мл/340 г, ISKA</td>
					<td>Испания</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Каламата" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Каламата" 580 мл/550 г ст/б, A02045, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Лечино" 580 мл/550 г ст/б, A04016, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Перанцана" 580 мл/550 г ст/б, A04014, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Таджаско" 580 мл/550 г ст/б, A04046, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Термите ди Битетто" 580 мл/550 г ст/б, A04013, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Фантазия Микс" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к "Фантазия Микс" со специями 300 мл/150 г в/у, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (50 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Гигант "Белла Чериньола" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Гигант "Белла Чериньола" 580 мл/550 г ст/б, A04012, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Гигант зелёные "Белла Чериньола" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Гигант красные "Белла Чериньола" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к зеленые Гиганти FIOR DI TERRA пэт 930 г</td>
					<td>Италия</td>
					<td>кор. (9 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к зеленые сицилийские FIOR DI TERRA пэт 930 г</td>
					<td>Италия</td>
					<td>кор. (9 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Красные Гигант "Белла Чериньола" 580 мл/550 г ст/б, A04038, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Сицилийские "Ночеллара" 300 мл/150 г в/у, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (50 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Сицилийские "Ночеллара" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Оливки с/к Сицилийские "Ночеллара" 580 мл/550 г ст/б, A04015, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перец на гриле в масле 580 мл/550 г ст/б, D04005, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перец Пепперончини целый 370 мл/305 г, Микадо</td>
					<td>Турция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Перец сладкий маринованный 700 мл/680 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Перец сладкий маринованный ст/б 680 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Перец халапеньо зеленый резаный 3100 мл/2900 г, ISKA</td>
					<td>Египет</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перец халапеньо зеленый резаный 3100 мл/2930 г, SunFeel</td>
					<td>Индия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перец халапеньо зеленый резаный 370 мл/330 г, Микадо</td>
					<td>Турция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Перец халапеньо резанный 350 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Перец чили маринованный ст/б 340 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Перчик чили в уксусе "Черри" 580 мл/550 г ст/б, B04040, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перчик чили нарезанный в масле 580 мл/550 г ст/б, B04014, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Перчик чили с сыром рикотта "Черри" 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Перчики "Французские яблочки" ст/б 680 гр, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Помидорчики неочищенные в с/с 720 мл/680 г, Скатерть-Самобранка</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Соус Релиш с огурцами и горчицей ст/б 350 гр, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Томаты "Пронто" 2кг, KNORR</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в с/с 720 мл/670 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в с/с резаные кубиком 2500 г, POLPA DI POMODORO, NOVI</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в с/с целые очищенные 2,55 кг, 76010086, HEINZ</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в с/с целые очищенные 2500 г PELATI, NOVI</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в с/с целые очищенные 2500 г, MUTTI</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты в т/с неочищенные 680 гр, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Томаты вяленые в масле 210 мл/190 г, ISKA</td>
					<td>Турция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Томаты маринованные 1800 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты маринованные 720 мл/680 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Томаты очищенные в с/с 400 г/425 мл ж/б, SunFeel</td>
					<td>Италия</td>
					<td>кор. (24 шт.)</td>
				</tr>
				<tr>
					<td>Томаты полувяленые в масле 210 мл/175 г, ISKA</td>
					<td>Турция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Томаты сушеные в масле 1700 мл/1500 г ст/б, B06015, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты сушеные в масле 212 мл/190 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Томаты сушеные в масле 314 мл/290 г ст/б, Donna Sofia</td>
					<td>Италия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Томаты черри маринованные 1375 г, Скатерть-Самобранка</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Томаты черри маринованные 720 мл/680 г ст/б, SunFeel</td>
					<td>Россия</td>
					<td>кор. (8 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль белая в с/с 425 мл/400 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль белая в томатном соусе 400 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль белая в томатном соусе 425 мл/400 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль белая в томатном соусе 425 мл/400 г, Микадо</td>
					<td>Россия</td>
					<td>кор. (24 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль красная в с/с 400 г, Дядя Ваня</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль красная в с/с 425 мл/400 г, SunFeel</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Фасоль по-монастырски с овощами ст/б 530 г, Пиканта</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<th colspan="3">Фруктовая консервация</th>
				</tr>
				<tr>
					<td>Абрикосы в сиропе половинки 850 мл/820 г, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Абрикосы в сиропе половинки 850 мл/820 г, SunFeel</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Ананасы в сиропе кольцами 3100 мл/3050 г, SunFeel</td>
					<td>Тайланд</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Ананасы в сиропе кусочки 580 мл/565 г, SunFeel</td>
					<td>Тайланд/Вьетнам</td>
					<td>кор. (24 шт.)</td>
				</tr>
				<tr>
					<td>Ананасы в сиропе кусочки 850 мл/830 г, SunFeel</td>
					<td>Тайланд/Вьетнам</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Вишня коктейльная Мараскино красная с веточкой 720 мл/680 г, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Груши в сиропе половинки 2650 мл/2500 г, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Груши в сиропе половинки 850 мл/820 г ж/б, SunFeel</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Груши в сиропе половинки 850 мл/820 г, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Клубника протертая с сахаром 900 г, Юлианна</td>
					<td>Россия</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Клюква протертая с сахаром 365 г ст/б, Ратибор</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Лимон дробленый с имбирем 365 г ст/б, Ратибор</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Лимон дробленый с сахаром 365 г ст/б, Ратибор</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Личи в сиропе 580 мл/565 г, Микадо</td>
					<td>Китай/Вьетнам</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Малина протертая с сахаром 365 г ст/б, Ратибор</td>
					<td>Россия</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Манго в сиропе 425 мл/425 г, Vitaland</td>
					<td>Тайланд</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Мандарины дольками в сиропе 3100 мл/3000 г, SunFeel</td>
					<td>Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Мандарины дольками в сиропе 314 мл/312 г, Lutik</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Персики в сиропе половинки 2650 мл/2500 г, DELCOFF</td>
					<td>Греция/Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Персики в сиропе половинки 3100 мл/3000 г, SunFeel</td>
					<td>Китай</td>
					<td>кор. (6 шт.)</td>
				</tr>
				<tr>
					<td>Персики в сиропе половинки 850 мл/820 г, DELCOFF</td>
					<td>Греция</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Персики в сиропе половинки 850 мл/820 г, SunFeel</td>
					<td>Китай</td>
					<td>кор. (12 шт.)</td>
				</tr>
				<tr>
					<td>Райские яблочки 425 г/425 мл, DELCOFF</td>
					<td>Китай</td>
					<td>кор. (24 шт.)</td>
				</tr>
			</table>
		</section>
	</div>
	<div class="popup-feedback-container" id="popup-feedback-container">
		<div class="popup-feedback">
			<h2>Обратная связь</h2>
			<button class="close-popup-feedback" id="close-popup-feedback" onclick="PopUpFeedback()">Закрыть</button>
			<div class="popup-contact-form">
				<form class="main-contact-form" method="post" action="mail.php">
					<div class="name">
							<label for="name">Имя:</label><br>
							<input type="text" id="name" name="user-name" placeholder="Ваше имя" required="">
						</div>
						<div class="email">
							<label for="email">E-mail:</label><br>
							<input type="text" id="email" name="user-email" placeholder="Ваша электронная почта" required="">
						</div>
						<div class="phone">
							<label for="phone">Телефон:</label><br>
							<input type="text" id="phone" name="user-phone" placeholder="Ваш телефон" required="">
						</div>
						<div class="message">
							<label for="message">Сообщение:</label><br>
							<textarea rows="5" id="message" name="user-message" placeholder="Ваше сообщение"></textarea>
						</div>
					<button type="submit">Отправить</button>
				</form>
			</div>
		</div>
	</div>
	<div class="back-to-top-wrapper">
		<a class="back-to-top-link" aria-label="Scroll to Top" onclick="BackToTop()">Наверх</a>
	</div>
	<footer>
		<div class="links">
			<div class="links-products">
				<h4>Продукция</h4>
				<ul>
					<li><a href="orekhi.blade.php">Орехи</a></li>
					<li><a href="sukhofrukty.blade.php">Сухофрукты</a></li>
					<li><a href="semena.blade.php">Семена</a></li>
					<li><a href="spetsii.blade.php">Специи</a></li>
					<li><a href="konservatsiya.blade.php">Консервация</a></li>
					<li><a href="siropy.blade.php">Сиропы</a></li>
					<li><a href="masla.blade.php">Масла</a></li>
					<!-- <li><a href="">Пищевые добавки</a></li> -->
				</ul>
			</div>
			<div class="links-company">
				<h4>Компания</h4>
				<ul>
					<li><a href="o-nas.blade.php">О нас</a></li>
					<li><a href="kontakty.blade.php">Контакты</a></li>
				</ul>
			</div>
			<!-- <div class="links-copyright">
				<h4>Документы</h4>
				<ul>
					<li><a href="">Политика конфиденциальности</a></li>
					<li><a href="">Лицензии</a></li>
				</ul>
			</div>  -->
		</div>
		<div class="company-info">
			<span>© 2021, Скатико. г. Ставрополь, ул. Завокзальная 2/4</span>
		</div>
	</footer>
	<script>
		function BackToTop() {
			window.scroll({
				top: 0, 
				behavior: 'smooth'
			});
		}
	</script>
</body></html>